<?php return array(
    // настройки почты
    'emailFrom'=>'#',
    'emailTo'=>'#',
    'fromNameEmail'=>'#',
    // настройки денежных бонусов за регистрацию новых пользователей
    'defaultTarif'=>'1', // тариф обычный (по умолчанию)
    'defaultMoney'=>'46', // денежный бонус по обычному тарифу в рублях
    'specialCountMax'=>'100', // максимальное количество пользователей на специальном тарифе (при достижении, будет переключен на обычный тариф)
    'specialTarif'=>'2', // тариф специальный (во время акции)
    'specialMoney'=>'124', // денежный бонус по специальному тарифу в рублях
);