<div class="panel panel-default">
    <div class="panel-body">

        <h2 class="h-header-top-null">Доставка и оплата</h2>
        <hr>
        <p>Доставка по России осуществляется после 100% поступления денег за заказ. Сделать это Вы можете автоматически после оформления заказа используя электронные системы оплаты. Если оформленный заказ не будет оплачен в течение 7 (семи) дней, то он автоматически аннулируется.</p>
        <p>После поступления оплаты, Ваш заказ автоматически поступит к нам в обработку для формирования к отправке.</p>
        <p>Вы будите получать уведомления на E-mail при каждой смене статуса Вашего заказа!</p>
        <hr>
        <h3>Доставка по Москве в пределах МКАД</h3>
        <p><strong>Доставка заказов на сумму менее 3 000 рублей</strong> осуществляется только по Почте России БЕСПЛАТНО!</p>
        <p>При заказе от 3 000 рублей <strong>предусмотрена БЕСПЛАТНАЯ курьерская доставка по г.Москве</strong> в пределах МКАД.</p>
        <p>Время курьерской доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с Вами сразу после того, как Вы разместите и оплатите свой заказ.</p>
        <p><strong>Внимание!</strong> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.Конфиденциальность ваших регистрационных данных гарантируется.</p>
        <hr>
        <h3>Доставка по Московской области</h3>
        <p>При заказе от 3 000 рублей <strong>предусмотрена ПЛАТНАЯ курьерская доставка по Московской области</strong> +30 рублей за каждый киллометр от МКАД.</p>
        <p>Обращаем Ваше внимание, что расчет за доставку от МКАД, производится по фактическому количеству км и окончательно определяется водителем. Если фактический километраж окажется больше, чем Вы сообщили менеджеру по телефону при оформлении заказа, оплата производится по факту.</p>
        <hr>
        <h3>Доставка почтой по России</h3>
        <p>Наш магазин осуществляет доставку заказов по Почте России.</p>
        <p>Стоимость и сроки доставки зависят от веса и объема Вашего заказа, а также от того, насколько удален Ваш населенный пункт от Москвы.</p>
        <p>Мы заранее включили стоимость доставки по России в стоимость подарка. Однако, чем дороже будет обходиться стоимость доставки до выбранного Вами населенного пункта, тем меньше будет себестоимость самого подарка. Пожалуйста, учитывайте это при заказе.</p>
        <hr>
        <h3>Международная доставка по почте</h3>
        <p>Наш магазин осуществляет международную доставку по Почте России.</p>
        <p>Однако, при отправке бандеролей за пределы Российской Федерации, мы вынуждены взымать дополнительную оплату, чтобы покрыть расходы на доставку в Вашу страну.</p>
        <p>Поэтому, если при оформлении заказа Вы указали, что доставка будет осуществляться за пределы Российской Федерации, то Вы не сможете сразу же оплатить Ваш заказ, до тех пор, пока мы его обработаем.</p>
        <p>Получив такой заказ, мы, предварительно, расчитаем стоимость его доставки по указанному Вами адресу и прибавим эту стоимость к сумме Вашего заказа. После этого Вы получите уведомление о смене статуса заказа и возможность его оплаты.</p>
        <p>После получения такого уведомления, если Вас устраивает окончательная стоимость подарка с учетом стоимости доставки, то Вы сразу же можете его оплатить онлайн через любую удобную и доступную на нашем сайте систему оплаты. После оплаты Ваш заказ поступит к нам на формирование и последующую отправку по указанному адресу.</p>

    </div>
</div>